#Значениями словаря могут быть и списки.
#Создайте словарь с ключами BMW, Tesla и списками из 3х моделей в качестве значений.
#Выведите первое и последнее значения каждого из ключей.
d = dict(zip(['BMW','Tesla'], ["x3","x5","x4",]))
print(d.values)
